<?
session_start();
?>
<? 
include'pole.php';
include'header.php';

?>
<div class="content">
<video autoplay loop>
			<source src = "часы.mp4"/>
</video>
<h1>Создание циферблата - это целое искусство, в котором не обойтись без художественного 
мастерства и самых новых технологий.Часы  на сегодняшний день являются показателем успеха современного мужчины. Звёзды Голливуда,
 шоу-бизнеса, политики и спортсмены не могут ошибаться. "Каждый уважающий себя мужчина должен носить Часы!"</h1>
</div>
<?
include'footer.php';

?>